Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Background
af: Agtergrond
am: ዳራ
ar: الخلفية
as: পটভূমি
az: Arxa fon
be: Фон
bg: Фон
bn: পটভূমি
br: Drekleur
bs: Pozadina
ca: Fons
cs: Pozadí
cy: Cefndir
da: Baggrund
de: Hintergrund
el: Φόντο
es: Fondo
et: Taust
eu: Atzeko planoa
fa: پس‌زمینه
fi: Tausta
fo: Bakgrund
fr: Arrière-plan
fy: Eftergrûn
ga: Cúlra
gd: Cùl-raon
gl: Fondo
gu: પૃષ્ઠભૂમિ
ha: Bango
he: רקע
hi: पृष्ठभूमि
hr: Pozadina
ht: Fon
hu: Háttér
hy: Ֆոն
id: Latar Belakang
ig: Okenke
is: Bakgrunnur
it: Sfondo
ja: 背景
jv: Latar mburi
ka: ფონი
kk: Фон
km: ផ្ទៃខាងក្រោយ
kn: ಹಿನ್ನೆಲೆ
ko: 배경
ku: Paşxane
ky: Фон
lb: Hannergrond
lo: ພື້ນຫຼັງ
lt: Fonas
lv: Fons
mg: Fototra
mi: Papamuri
mk: Позадина
ml: പശ്ചാത്തലം
mn: Дэвсгэр
mr: पार्श्वभूमी
ms: Latar belakang
mt: Sfond
my: နောက်ခံ
nb: Bakgrunn
ne: पृष्ठभूमि
nl: Achtergrond
ny: Chakumbuyo
oc: Rèireplan
or: ପୃଷ୍ଠଭୂମି
pa: ਪਿਛੋਕੜ
pl: Tło
ps: شاليد
pt_br: Plano de fundo
pt_pt: Fundo
ro: Fundal
ru: Фон
rw: Mbuganyuma
sd: پس منظر
si: පසුබිම
sk: Pozadie
sl: Ozadje
sm: Talaaga
sn: Kumashure
so: Asalka
sq: Sfond
sr: Позадина
st: Semelo
su: Latar
sv: Bakgrund
sw: Mandharinyuma
ta: பின்னணி
te: నేపథ్యం
tg: Замина
th: พื้นหลัง
tr: Arka Plan
tt: Фон
ug: تەگلىك
uk: Фон
ur: پس منظر
uz: Fon
vi: Nền
xh: Ngasemva
yo: Ẹ̀yìn-ọ̀nà
zh_hans: 背景
zh_hant: 背景
zu: Ingemuva

source: Backup & Restore
af: Rugsteun en herstel
am: ምትኬ እና መልሶ ማግኛ
ar: النسخ الاحتياطي والاستعادة
as: বেকআপ আৰু পুনৰুদ্ধাৰ
az: Ehtiyat Nüsxə və Bərpa
be: Рэзервовая копія і аднаўленне
bg: Резервно копие и възстановяване
bn: ব্যাকআপ ও পুনরুদ্ধার
br: Gwareziñ & Assav
bs: Sigurnosna kopija i obnova
ca: Còpia de seguretat i restauració
ceb: Backup ug Restore
cs: Záloha a obnovení
cy: Copi wrth Gefn ac Adfer
da: Sikkerhedskopiér og gendan
de: Backup & Wiederherstellung
el: Αντίγραφο ασφαλείας & Επαναφορά
es: Copia de seguridad y restauración
et: Varundus ja taastamine
eu: Babeskopia eta berrezarpena
fa: پشتیبان‌گیری و بازیابی
fi: Varmuuskopiointi ja palautus
fil: Backup at Pagbawi
fo: Trygdaravrit og endurskapan
fr: Sauvegarde et restauration
fy: Reservekopy en werstelle
ga: Cúltaca & Athchóiriú
gd: Lethbhreac-glèidhidh ⁊ Aiseag
gl: Copia de seguranza e restauración
gu: બેકઅપ અને પુનઃસ્થાપન
ha: Adana Kwafi & Maidowa
he: גיבוי ושחזור
hi: बैकअप और पुनर्स्थापना
hr: Sigurnosna kopija i vraćanje
hu: Mentés és visszaállítás
hy: Կրկնօրինակ և վերականգնում
id: Cadangkan & Pulihkan
ig: Nchekwa & Mweghachi
is: Öryggisafrit og endurheimting
it: Backup e ripristino
ja: バックアップと復元
jv: Cadhangan & Pulihaké
ka: სარეზერვო ასლი და აღდგენა
kk: Сақтық көшірме және қалпына келтіру
km: បម្រុងទុក និងស្តារ
kn: ಬ್ಯಾಕಪ್ ಮತ್ತು ಮರುಸ್ಥಾಪನೆ
ko: 백업 및 복원
ku: Paşekevtin û Vegerandin
ky: Резервдөө жана калыбына келтирүү
lb: Sécheren a Restauréieren
lo: ສຳຮອງ & ກູ້ຄືນ
lt: Atsarginė kopija ir atkūrimas
lv: Dublēšana un atjaunošana
mg: Backup & Famerenana
mi: Taruatanga me te Whakaora
mk: Резервна копија и враќање
ml: ബാക്കപ്പും പുനഃസ്ഥാപനവും
mn: Нөөцлөх ба сэргээх
mr: बॅकअप आणि पुनर्संचयन
ms: Sandar & Pulih
mt: Backup u Restawr
my: အရန်သိမ်းခြင်းနှင့် ပြန်လည်ရယူခြင်း
nb: Sikkerhetskopiering og gjenoppretting
ne: ब्याकअप र रिस्टोर
nl: Back-up en herstel
ny: Backup ndi Kubwezeretsa
oc: Salvagarda e restauracion
or: ବ୍ୟାକଅପ୍ ଓ ପୁନରୁଦ୍ଧାର
pa: ਬੈਕਅੱਪ ਅਤੇ ਰੀਸਟੋਰ
pl: Kopia zapasowa i przywracanie
ps: بیک‌اپ او بیا رغونه
pt_br: Backup e restauração
pt_pt: Cópia de segurança e restauro
ro: Backup și restaurare
ru: Резервное копирование и восстановление
rw: Kubika no Kugarura
sd: بيڪ اپ ۽ بحالي
si: උපස්ථ සහ ප්‍රතිසාධනය
sk: Zálohovanie a obnovenie
sl: Varnostna kopija in obnovitev
sm: Faaputugatupe & Toe Faaleleia
sn: Backup & Kudzoreredza
so: Kayd & Soo-celin
sq: Kopje Rezervë dhe Rivendosje
sr: Резервна копија и враћање
st: Polokelo & Tsosolosa
su: Cadangan & Pulihkeun
sv: Säkerhetskopiera och återställ
sw: Nakala Rudia na Urejesho
ta: காப்புப்பிரதி & மீட்டமை
te: బ్యాకప్ & పునరుద్ధరణ
tg: Нусхаи эҳтиётӣ ва барқарорсозӣ
th: สำรองและกู้คืน
tr: Yedekle ve Geri Yükle
tt: Резерв күчермә һәм торгызу
ug: زاپاسلاش ۋە ئەسلىگە كەلتۈرۈش
uk: Резервне копіювання та відновлення
ur: بیک اپ اور بحالی
uz: Zaxira va Tiklash
vi: Sao lưu & Khôi phục
xh: Ikopi Yokhuselo Nokubuyisela
yo: Àdàkọ & Ìmúpadà
zh_hans: 备份与恢复
zh_hant: 備份與還原
zu: Ukusekela Nokubuyisela

source: Balanced
af: Gebalanseerd
am: ሚዛናዊ
ar: متوازن
as: ভাৰসাম্যযুক্ত
az: Balanslaşdırılmış
be: Збалансаваны
bg: Балансирано
bn: ভারসাম্যপূর্ণ
br: Kempouezet
bs: Uravnoteženo
ca: Equilibrat
ceb: Balanse
cs: Vyvážené
cy: Cytbwys
da: Balanceret
de: Ausgewogen
el: Ισορροπημένο
es: Equilibrado
et: Tasakaalustatud
eu: Orekatua
fa: متعادل
fi: Tasapainoinen
fil: Balanse
fo: Javnvigað
fr: Équilibré
fy: Yn balâns
ga: Cothromaithe
gd: Cothromach
gl: Equilibrado
gu: સંતુલિત
ha: Daidaitacce
he: מאוזן
hi: संतुलित
hr: Uravnoteženo
ht: Balanse
hu: Kiegyensúlyozott
hy: Հավասարակշռված
id: Seimbang
ig: Ziri ezi
is: Jafnvægt
it: Bilanciata
ja: バランス
jv: Seimbang
ka: დაბალანსებული
kk: Теңдестірілген
km: មានតុល្យភាព
kn: ಸಮತೋಲಿತ
ko: 균형
ku: Hevseng
ky: Тең салмактуу
lb: Ausgeglach
lo: ສົມດຸນ
lt: Subalansuotas
lv: Līdzsvarots
mg: Voalanjalanja
mi: Taurite
mk: Балансирано
ml: സന്തുലിതം
mn: Тэнцвэртэй
mr: संतुलित
ms: Seimbang
mt: Bilanċjat
my: မျှတ
nb: Balansert
ne: सन्तुलित
nl: Gebalanceerd
ny: Zolinganizidwa
oc: Equilibrat
or: ସନ୍ତୁଳିତ
pa: ਸੰਤੁਲਿਤ
pl: Zrównoważony
ps: برابر
pt_br: Equilibrado
pt_pt: Equilibrado
ro: Echilibrat
ru: Сбалансированный
rw: Bingana
sd: متوازن
si: සමතුලිත
sk: Vyvážené
sl: Uravnoteženo
sm: Paleni
sn: Zvakaenzana
so: Isku dheelitiran
sq: I balancuar
sr: Уравнотежено
st: E leka-lekaneng
su: Saimbang
sv: Balanserad
sw: Sawa
ta: சமநிலையானது
te: సమతుల్యం
tg: Мутавозин
th: สมดุล
tr: Dengeli
tt: Тигезләнгән
ug: تەڭپۇڭ
uk: Збалансований
ur: متوازن
uz: Muvozanatli
vi: Cân bằng
xh: Elinganiselweyo
yo: Ìwọ̀ntúnwọ̀nsì
zh_hans: 均衡
zh_hant: 平衡
zu: Kulinganisiwe

source: Built-in player
af: Ingeboude speler
am: የተቀናጀ ተጫዋች
ar: المشغّل المدمج
as: অন্তৰ্নিহিত প্লেয়াৰ
az: Daxili oynatıcı
be: Убудаваны прайгравальнік
bg: Вграден плейър
bn: অন্তর্নির্মিত প্লেয়ার
br: C'hoarier diabarzh
bs: Ugrađeni plejer
ca: Reproductor integrat
ceb: Sulod nga player
cs: Vestavěný přehrávač
cy: Chwaraewr mewnol
da: Indbygget afspiller
de: Integrierter Player
el: Ενσωματωμένη αναπαραγωγή
es: Reproductor integrado
et: Sisseehitatud mängija
eu: Barneko erreproduzitzailea
fa: پخش‌کننده داخلی
fi: Sisäänrakennettu soitin
fil: Built-in na player
fo: Innbygdur spælari
fr: Lecteur intégré
fy: Ynboude spiler
ga: Seinnteoir ionsuite
gd: Cluicheadair na broinn
gl: Reprodutor integrado
gu: બિલ્ટ-ઇન પ્લેયર
ha: Mai kunnawa da aka gina ciki
he: נגן מובנה
hi: बिल्ट-इन प्लेयर
hr: Ugrađeni player
ht: Lektè entegre
hu: Beépített lejátszó
hy: Ներկառուցված նվագարկիչ
id: Pemutar bawaan
ig: Onye ọkpụ arụnyere
is: Innbyggður spilar
it: Lettore integrato
ja: 内蔵プレーヤー
jv: Pemuter bawaan
ka: ჩაშენებული პლეერი
kk: Кірістірілген ойнатқыш
km: កម្មវិធីចាក់ built-in
kn: ಅಂತರ್ನಿರ್ಮಿತ ಪ್ಲೇಯರ್
ko: 내장 플레이어
ku: Lîstikvanê hundirîn
ky: Кыналган ойноткуч
lb: Agebauten Player
lo: ຕົວຫຼິ້ນທີ່ມາໃນຕົວ
lt: Įtaisytasis grotuvas
lv: Iebūvētais atskaņotājs
mg: Player anatiny
mi: Pūtangi tāroto
mk: Вграден плеер
ml: ബിൽറ്റ്-ഇൻ പ്ലെയർ
mn: Суурилуулсан тоглуулагч
mr: अंगभूत प्लेअर
ms: Pemain terbina dalam
mt: Player integrat
my: ပါဝင်ပြီးသား player
nb: Innebygd spiller
ne: बिल्ट-इन प्लेयर
nl: Ingebouwde speler
ny: Player yamkati
oc: Lector integrat
or: ବିଲ୍ଟ-ଇନ ପ୍ଲେୟାର
pa: ਬਿਲਟ-ਇਨ ਪਲੇਅਰ
pl: Wbudowany odtwarzacz
ps: دننه‌جوړ غږوونکی
pt_br: Player integrado
pt_pt: Leitor incorporado
ro: Player încorporat
ru: Встроенный плеер
rw: Player yo mu porogaramu
sd: بلٽ-ان پليئر
si: අන්තර්ගත ප්ලේයරය
sk: Zabudovaný prehrávač
sl: Vgrajeni predvajalnik
sm: Taialo o loo i totonu
sn: Mutambi wemukati
so: Ciyaaryahanka gudaha ku dhex jira
sq: Luajtësi i integruar
sr: Уграђени плејер
st: Sebapali se kahara
su: Pamuter bawaan
sv: Inbyggd spelare
sw: Mchezaji uliojengwa ndani
ta: உள்ளமைந்த பிளேயர்
te: అంతర్నిర్మిత ప్లేయర్
tg: Плеери дарунсохт
th: ตัวเล่นในตัว
tr: Yerleşik oynatıcı
tt: Эчке плеер
ug: ئىچكى قويغۇچ
uk: Вбудований плеєр
ur: بلٹ-اِن پلیئر
uz: O'rnatilgan pleyer
vi: Trình phát tích hợp
xh: Umdlali ongaphakathi
yo: Ẹ̀rọ-ìtúfò abínú-inú
zh_hans: 内置播放器
zh_hant: 內建播放器
zu: Umdlali owakhelwe ngaphakathi
